{
  "menu": {
    "home": "INICIO",
    "products": "PRODUCTOS",
    "about_us": "NOSOTROS",
    "contact": "CONTACTO"
  },
  "header": {
    "what-do": "CONSTRUIMOS LO QUE NECESITAS",
    "what-do-copy": "Somos expertos en desarrollo de software web y móvil, nos especializamos en soluciones ideas de alta complejidad y construir productos de alto impacto.",
    "what-do-copy-2": "Somos especialistas en crear productos de calidad, a través de la planeación, diseño y desarrollo creamos productos de alto alcance con excelente rendimiento y escalabilidad.",
    "contact-us": "CONTACTANOS"
  },
  "what-do": {
    "title": "QUE HACEMOS",
    "copy": "DEV4Plus es una firma de servicios de software basada en Colombia con oficinas en Bogotá. Nuestro enfoque se centra en realizar productos de alto valor usando tecnologías emergentes con una alta perspectiva en resolución de problemas complejos.",
    "product-strategy": "ESTRATEGIA DE PRODUCTO",
    "product-strategy-copy": "Nuestra principal fortaleza es entender las necesidades de nuestros clientes, nuestro involucramiento es de principio a fin, conocemos que los productos se deben crear de manera iterativa que lo ayudarán a lograr productos con alto impacto.",
    "ui-ux-design": "DISEÑO UX/UI",
    "ui-ux-design-copy": "Conocemos la importancia de crear interfaces de usuario amigables e intuitivas, que cumplan con altos estándares de calidad, nos enfocamos en el feedback de los stakeholders aplicando diferentes test de usabilidad, con el fin de garantizar que nuestros productos siempre conozcan las necesidades de los usuarios.",
    "user-research-testing": "INVESTIGACIÓN Y DESARROLLO",
    "user-research-testing-copy": "Trabajamos de la mano del cliente, proponiendo soluciones innovadoras con tecnologías emergentes que satisfagan las necesidades del usuario final.",
    "full-stack-development": "DESARROLLO FULL STACK",
    "full-stack-development-copy": "Contamos con un pull de expertos desarrolladores trabajando con las últimas tecnologías y arquitecturas de software que llevarán tus productos a otro nivel.",
    "project-management": "GESTIÓN DE PROYECTOS",
    "project-management-copy": "Nuestro equipo de liderazgo y project managers trabajan contigo para asegurar que todos los proyectos se completen a tiempo con el presupuesto estimado.",
    "quality-assurance": "CONTROL DE CALIDAD",
    "quality-assurance-copy": "Sometemos nuestros productos a un riguroso proceso de control y calidad con el fin de garantizar el éxito en los productos que desarrollamos."
  },
  "tech": {
    "title": "TECNOLOGIAS",
    "copy": "Nuestro conjunto de Habilidades de desarrollo",
    "react": "React",
    "ruby-on-rails": "Ruby on Rails",
    "react-native": "React Native"
  },
  "dna": {
    "title": "NUESTRO ADN",
    "copy": "Nuestras claves para construir asociaciones exitosas",
    "title-item-1": "TALENTO ÚNICO    ",
    "copy-item-1": "Reclutando el mejor talento de Latinoamérica.",
    "title-item-2": "LARGO PLAZO",
    "copy-item-2": "Nuestro mayor canal de adquisición es el boca a boca. Solo buscamos asociaciones a largo plazo.",
    "title-item-3": "COLABORACIÓN EN TIEMPO REAL    ",
    "copy-item-3": "Estamos alineados con el horario laboral de EE.UU.",
    "title-item-4": "FLEXIBLE",
    "copy-item-4": "No se requieren contratos complejos ni compromisos a largo plazo.",
    "title-item-5": "ECONÓMICO",
    "copy-item-5": "Reduzca los costos hasta en un 50% en comparación con los recursos basados ​​en EE.UU."
  },
  "clients": {
    "title": "CLIENTES"
  },
  "contact-us": {
    "title": "¡TRABAJEMOS JUNTOS!",
    "copy": "Nos encantaría conversar sobre tu proyecto. Complete este formulario y nos pondremos en contacto con usted lo antes posible.",
    "your-name": "Nombre ",
    "your-email": "Email",
    "your-budget": "¿Qué presupuesto tiene?",
    "your-country": "País",
    "your-messages": "Resumén del proyecto",
    "your-phone": "Telefono",
    "your-interesting": "¿Está interesado en un proyecto empresarial o personal?",
    "your-interesting-mobile": "¿Proyecto empresarial o personal?",
    "your-city": "Ciudad",
    "send": "ENVIAR",
    "thanks": "Muchas gracias un asesor de Dev4PLUS se contactará con usted",
    "error": "Ooops! Intentalo de nuevo por favor."
  },
  "footer": {
    "we": "Nosotros",
    "services": "Servicios",
    "contact": "Contacto",
    "copy-1": "COPYRIGHT ©2020 DEV4 PLUS S.A.S.",
    "copy-2": "Colombia - Bogotá DC, Cra 51 # 103B-60 OF 403 +57 318 249 9059"
  }
}